;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =¡®
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Türkçe Çeviri Sahibi: Özer Öztaş
; Türkçe Çeviri Sahibinin Email Adresi: ozerayaz@yandex.com
; Türkçe Çeviri Sahibinin Web Sitesi: http://www.facebook.com/OzerAyazz
; Soft Version = 7.81
; Güncelleme: 2013-7-12
;
[GUI]
ButtonYes=Evet
ButtonNo=Hayır
ButtonOK=Tamam
ButtonMinimize=Simge Durumuna
ButtonMaximize=Ekranı Kapla
ButtonClose=Kapat
ButtonRestore=Geri Yükle
ButtonMenu=Menü

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
;  Font and Charset
;
LanguageName=TR
LangCode=041F
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=TURKISH_CHARSET
;
; Message box
;
Information=Bilgi
Warning=Uyarılar
Error=Hata
Confirm=Onayla
;
; Main GUI
;
FrmWRC.btnregclean.caption=Kayıt Temizleyici
FrmWRC.btnadv.caption=Sistem Ayarlama
FrmWRC.btnsilm.caption=Kayıt Birleştirme
FrmWRC.btnrestore.caption=Geri Yükle
FrmWRC.btnsettings.caption=Ayarlar
FrmWRC.btnlikeit.caption=Beğendim
FrmWRC.btnsuggest.caption=Öneri ve Geribildirim
FrmWRC.WiseSimpleButton1.caption=Yedekle
;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Tümünü Seç
FrmRegClean.btnre.caption=Önerilen
FrmRegClean.btnnone.caption=Hiçbirini Seçme
FrmRegClean.btnCustom.caption=Özel Bölge
FrmRegClean.WiseLabel1.caption=Zamanlayıcı
FrmRegClean.lbltype.caption=Çalıştırma Şekli:
FrmRegClean.lblweek.caption=Gün:
FrmRegClean.lbltime.caption=Saat:
FrmRegClean.btnScan.caption=Taramayı Başlat
FrmRegClean.btncancel.caption=İptal
FrmRegClean.btnrescan.caption=Tekrar Tara
FrmRegClean.lblstat.caption=Şu an itibariyle kayıt temiz değil. Bir anlık temizleme tavsiye edilir!
FrmRegClean.vtrc.Columns[0]=Veri
FrmRegClean.vtrc.Columns[1]=Kayıt Anahtarı
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=İyileştir
FrmOptimizer.btnnone.caption=Hiçbirini Seçme
FrmOptimizer.btnall.caption=Tümünü Seç
FrmOptimizer.btnDefault.caption=Sistem Varsayılan
FrmOptimizer.lblrecommendinfo.caption=Diğer ürünlerimizi denemek için şimdi bu siteye gidin! wisecleaner.com
FrmOptimizer.lblpce.caption=Wise Care 365
FrmOptimizer.lblpceinfo.caption=Wise Care 365, PC'niz için kayıt defteri, disk ve diğer sistem yardımcı programlarının bir arada bulunduğu komple bir pakettir. Kullanımı kolay ve etkili!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner, önemsiz dosyaları ve gizlilik izlerini temizlemek için en iyi disk temizleyicisidir. Hızlı, Kapsamlı ve Güvenli!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Windows performansını daha fazla arttırmak ister misiniz?
Frmoptimizer.lblinfoex.caption=Sistem Ayarlama ağınızı geliştirmeye, Windows'u hızlandırmaya ve sisteminizi stablize etmeye yardımcı olur.
FrmOptimizer.btnoptimize.caption=Ayar Çek
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Kayıt Defterini birleştirerek, PC'nizin daha hızlı ve daha stabil çalışmasını sağlayabilirsiniz.
FrmRegDefragger.lblstat.caption=Kayıt henüz birleştirilmemiş. Bir anlık birleştirme önerilir!
FrmRegDefragger.btndefrag.caption=Birleştir
FrmRegDefragger.lblinfo1.caption=1. Bu fonksiyonu çalıştırmadan önce, diğer tüm uygulamaları kapatmanızı öneririz.
FrmRegDefragger.lblinfo2.caption=2. Analiz ederken sisteminiz yanıt veremez hale gelecektir.
FrmRegDefragger.lblinfo3.caption=3. Kayıt birleştirme bittikten sonra bilgisayarınız yeniden başlatılacaktır.
FrmRegDefragger.lblinfo4.caption=4. Lütfen Kayıt Birleştirmeyi yarıda kesmeyin. Aksi takdirde, bilinmeyen sonuçlara neden olabilir.
FrmRegDefragger.vtdefrag.Columns[0]=Topluluk Adı
FrmRegDefragger.vtdefrag.Columns[1]=Geçerli Boyut
FrmRegDefragger.vtdefrag.Columns[2]=Yeni Boyut
FrmRegDefragger.vtdefrag.Columns[3]=Fazlalık Yüzdesi
FrmRegDefragger.btnAnalysis.caption=İncele
;
; Custom scan areas
;
Frmcustom.caption=Özel Bölge
Frmcustom.btnre.caption=Önerilen
Frmcustom.btnall.caption=Tümünü Seç
Frmcustom.btnnone.caption=Hiçbirini Seçme
Frmcustom.btncancel.caption=İptal
Frmcustom.btnok.caption=Tamam
;
; About Window
;
FrmAbout.lblver.caption=Mevcut Sürüm:
FrmAbout.lblemail.caption=Teknik Destek:
FrmAbout.lblemailinfo.caption=Support@wisecleaner.com
FrmAbout.lblhome.caption=Web Sitesi:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Katkılarından ötürü aşağıdaki kişilere teşekkür:
FrmAboutWin.caption=Hakkımızda
FrmAboutWin.btnok.caption=Tamam
;
; Settings
;
FrmSettings.caption=Ayarlar
FrmSettings.tsCommon.caption=Genel
FrmGeneral.chkexp.caption=Müşteri Deneyimini Geliştirme Programına Katılın
FrmGeneral.lblexp.caption=Ayrıntı
FrmSettings.tsAutoRun.caption=Oto. Çalıştırma
FrmSettings.tsExclusion.caption=Hariç Bırakılan
FrmSettings.btnrestore.caption=Hakkımızda
FrmSettings.btnok.caption=Tamam
FrmSettings.btncancel.caption=İptal
;
; Auto Run
;
FrmAutorunSettings.chk1.caption='1 Tıkla Temizle' kısayolu oluştur ve masaüstüne yerleştir.
FrmAutorunSettings.lblcmd.caption=Komut satırı modu
FrmAutorunSettings.lblcmdinfo.caption=Komut satırı ile otomatik olarak programı çalıştırabilir; sürücülerinizi taratabilir ve temizleyebilirsiniz. Daha fazla bilgi için lütfen F1 tuşuna basın veya Yardım Belgesini okumak için aşağıdaki bağlantıyı tıklayın.
FrmAutorunSettings.btnhelp.caption=Çevrimiçi Yardım
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Anahtar Kelime Ekle
FrmExclusion.btnExport.caption=Dışarı aktar
FrmExclusion.btnRemove.caption=Kaldır
FrmExclusion.btnimport.caption=İçeri Aktar
Frminput.btnok.caption=Tamam
Frminput.btncancel.caption=İptal
;
; General Settings
;
FrmGeneral.chkNews.caption=Haber Bültenleri
FrmGeneral.chkbackup.caption=Kaydı temizlemeden önce otomatik olarak yedekle
FrmGeneral.WiseLabel1.caption=Güncelleme:
FrmGeneral.WiseLabel2.caption=Varsayılan Dil:
FrmGeneral.btnchecknew.caption=Şimdi Kontrol Et
FrmGeneral.lbtran.caption=Çeviri Yap...
FrmGeneral.lblscanmode.caption=Kayıt Tarama nasıl yapılsın?
FrmGeneral.rdnormal.caption=Normal (Önerilen)
FrmGeneral.rdssafe.caption=Sadece Güvenli (Güvenli girişleri göster)
FrmGeneral.rddeep.caption=Derin (Gelişmiş kullanıcılar için Full tarama modu)
;
; Backup and Restore
;
Frm_br.btncancel.caption=İptal
FrmBackup.caption=Yedekle
FrmBackup.btnreg.caption=Tam bir kayıt defteri yedeklemesi oluştur
FrmBackup.btnsys.caption=Bir sistem geri yükleme noktası oluştur
FrmRestore.caption=Geri Yükleme Merkezi
FrmRestore.btnRegBk.caption=Kayıt Yedekleme
FrmRestore.btnSysBK.caption=Sistem Geri Yükleme
FrmRestore.btnclose.caption=Kapat
FrmRestore.btnrestore.caption=Geri Yükle
FrmRestore.btnremove.caption=Kaldır
;
; Update
;
frmupdate.caption=Yazılım Güncelleme
;
; Popup Menus
;
pmHelp=Çevrimiçi Yardım
pmforum=Forum
pmHome=Web Sitesi
pmContact=İletişim
pmCheckNew=Güncellemeleri Kontrol Et
pmLang=Dili Seçin
pmSkin=Arayüz Seç
pmAbout=Hakkında
pmIgnore=Bu girdiyi yoksay
pmrec=Güvenli giriş olarak belirle
pmAll1=Tümünü Seç
pmNone=Hiçbirini Seçme
pmGo=Kayıt Defteri Düzenleyicisi'nde aç...
pmExport=Buraya Çıkart ...
pmPortable=Taşınabilir Sürüm Oluştur
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Registry Cleaner'i beğendiyseniz, bu ücretsiz aracı sevdiğiniz kişilerle paylaşabilirsiniz.
FrmlikeUs.lblInfo.caption=Lütfen Wise Registry Cleaner'i aileniz, arkadaşlarınız, sınıf arkadaşlarınız ve meslektaşlarınız ile E-Posta, Blog, Twitter, Youtube, Facebook gibi araçlarla paylaşın. Tebrikler! Onların yaşamlarına kolaylık ve verimlilik getireceksiniz.
FrmlikeUs.lblRate.caption=Wise Registry Cleaner'a not verin:
FrmlikeUs.lblfollow.caption=Bizi takip edin:
FrmlikeUs.lblshare.caption=Wise Disk Cleaner'i paylaş:
FrmlikeUs.btndownload.caption=Ücretsiz İndir
FrmlikeUs.imgrate.hint=Bize 5 yıldız verin
FrmlikeUs.imgmail.hint=Arkadaşlarına bir e-mail gönder
FrmlikeUs.imgface1.hint=Facebook'ta paylaşın
FrmlikeUs.imgface2.hint=Bizi Facebook'ta takip edin
FrmlikeUs.imgtwitter1.hint=Twitter üzerinden paylaşın
FrmlikeUs.imgtwitter2.hint=Bizi Twitter'da takip edin
FrmlikeUs.Caption=Beğendim
FrmlikeUs.lbldownload.caption=Daha fazla ücretsiz araç indirmek için WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Kayıt İncelemesi
FrmProcess.lblwait.caption=İnceleniyor...
FrmProcess.lblinfo.caption=PC birkaç saniye tepkisiz olacak.

[Message]
Total=Toplam
DefragRate=Kayıt boyutunu %s azaltmaya yardımcı olabilir.
SuggestDefrag=Kayıt Defterini hemen birleştirmeniz önerilir.
SuggestIgnore=Kaydınızda hemen hemen hiçbir parçalanma yoktur. Bu yüzden lütfen bir dahaki sefere birleştirin.
TypeNoError=Temiz
NeverClean=Şu an itibariyle kayıt defteri temiz değil. Bir anlık temizleme tavsiye edilir!
AdviseClean=Düzenli kayıt temizliği, bilgisayarınızın daha hızlı ve daha güvenli çalışmasını sağlar.
DupItem=Bu öğe listeye eklenmiştir.
Advisedefrag=Kaydınızı birleştirerek, PC'nizin daha hızlı ve daha stabil çalışmasını sağlayabilirsiniz.
NeverDefrag=Kayıt henüz birleştirilmemiş. Bir anlık birleştirme önerilir!
LastDefrag=Son birleştirme:
TotalDefrag=Toplam %.2f birleştirilmiştir.
DefaultValue=(Varsayılan)
RegBackup=Kayıt Defterini Yedekle
RegRestore=Kayıt Defterini Geri Yükle
CreateBackup=Veri yedeklemesi oluşturuluyor...
Compress=Sıkıştırılıyor...
Extracte=Ayıklanıyor...
Complete=Tamamlandı
RestoreReg=Kayıt geri yükleniyor... Lütfen bir kaç dakika bekleyin...
NotSupportOS=İşletim sisteminiz bu özelliği desteklemiyor.
EnableRestore=Sistem Geri Yükleme devre dışı bırakıldı. Sistem geri yüklemeyi tekrar etkinleştirmek istiyor musunuz?
SysCreating=Bir sistem geri yükleme noktası oluşturuluyor...
SysRestoring=Sistem geri yükleme için hazırlanıyor ...
RestorePointDone=Sistem geri yükleme noktası başarıyla oluşturuldu.
RestorePointFail=Sistem geri yükleme noktası oluşturma tamamlanamadı
ErrorMsg=Hata Mesajı:
Area=Bölge
Summary=Özet
LeastOne=Taramak için en az bir alan seçin.
IsRunning=Program tarıyor, tarama yapılması için lütfen bekleyin ve tekrar deneyin.
Optimized=İyileştirildi
DefragReport=Kayıt birleştirilmiştir. İyileştirme raporu:
DefragReport1=Kayıt Defterinin eski boyutu:
DefragReport2=Kayıt Defterinin yeni boyutu:
DefragReport3=İyileştirme boyutu:
ReOptimize=Tekrar iyileştir
ComfirmDefrag=Kaydetmediğiniz işlemlerinizi kaydedin, kayıt birleştirmeden sonra bilgisayarınız yeniden başlatılacaktır. Şimdi başlatmak istiyor musunuz?
def15After=En son kayıt birleştirmenizden %d gün geçti. Lütfen Şimdi birleştirin!
def15Before=Kayıt Defterini mümkün olduğunca kompakt tutmak, bilgisayarınızı daha hızlı ve istikrarlı çalıştıracaktır.
KeyWord=Anahtar kelimeler girin:
ExImport=Hariç tutulanlar listesini buraya aktar:
NoNewVer=Tebrikler, en son sürümü kullanıyorsunuz!
Daily=Günlük
Weekly=Haftalık
Monthly=Aylık
Never=Asla
TranslateTo=Çeviri Yap...
NeedBack=Bu özelliği ilk defa kullandığınız anlaşılıyor. Hemen bir kayıt yedekleme önerilir. Şimdi otomatik olarak yedeklemek ister misiniz?
Newsletter=Bülten
UpgradeInfo=Yükseltme Bilgisi
CannotCrTask=Zamanlanmış görev oluşturulamıyor.
ScheduleNextTime=Bir dahaki sefere:
Exported=Mevcut öğe buraya aktarılmıştır %s, şimdi dosyayı açmak istiyor musunuz?
Idle=Boştayken
Login=Oturum Açılırken
LastClean=Son temizleme:
Monday=Pazartesi
Tuesday=Salı
Wednesday=Çarşamba
Thursday=Perşembe
Friday=Cuma
Saturday=Cumartesi
Sunday=Pazar
IssueFound=%d sorun
Scanning=Taranıyor ...
ScanCanceled=Tarama iptal edildi!
FindError=Toplam %d sorun bulundu.
LogAll=%d sorun bulundu, %d sorun çözüldü.
LogFail=%d sorun onarılamadı.
StartClean=Temizliği Başlat
StartScan=Taramayı Başlat
7After=Son birleştirmeden sonra %d gün geçti. Hemen bir tarama yapmanız tavsiye edilir.
7Before=Kayıt Defterini temiz tutmak, bilgisayarınızın daha hızlı olmasına yardımcı olur!
ReScanHint=%d sorun bulundu. Daha fazla sorun bulmak için tekrar tarayın.
CleanNow=Bu sorunları çözmek için hemen "Temizliği Başlatın"
NoError=Tebrikler! Temiz bir Kayıt Defteriniz var!
GoodHabit=Düzenli bir kayıt temizliği, PC performansını en üst düzeyde tutmaya yardımcı olur.
ReScanHint1=Olası sorunları bulmak için, tekrar taramanızı öneriyoruz.
TypeChanged=Bu tarama öğeleri değiştirildi!
ReScanHint2=Sorunları bulmak için tekrar tarama yapın.
CleanDone=Temizlik tamamlandı!
bkAuto=Otomatik
bkManual=Elle
BackupDate=Yedekleme Zamanı
BackupType=Yedekleme Şekli
Problems=Hatalar
CreateDate=Oluşturma Tarihi
Description=Özet
Removebackup=Seçilen yedekleme öğesini kaldırmak istiyor musunuz?
RemoveSysRestore=Seçilen sistem geri yükleme noktasını kaldırmak istiyor musunuz?
NoBackupSelected=Geri yüklemek için en az bir yedek seçiniz.
RestoreComplete=Geri yükleme tamamlandı
RestoreFromSysRestore=Bu sistem geri yükleme için bilgisayarınızı yeniden başlatmalısınız. Şimdi geri başlatmak istiyor musunuz?
WhenIdle=Boştayken
WhenLogin=Oturum Açılırken
NewVer=Yeni bir sürümü mevcut! Şimdi yükseltmek ister misiniz?

[Tuneup]
OptIEConnection=Sunucu başına en fazla bağlantı sayısı arttırıldı.Web görüntüleme hızı ve çevrimiçi video izleme hızı geliştirilmiştir.
IconCache=Sistem simge önbelleğini artırın ve masaüstünü görüntülemeyi hızlandırın.
RestoreAll=Varsayılan tüm Windows öğelerini geri yüklemek istiyor musunuz?
NoSelectedItem=İyileştirmek için en az bir öğe seçin.
OptItems=Aşağıdaki %d öğe iyileştirilebilir.
ItemsOptimized=%d öğe iyileştirilmiştir.
TakeEff=PC'nizi yeniden başlatana kadar, bazı değişiklikler yürürlüğe girmeyecektir.
NoItems=Tebrikler! Bütün öğelere ayar çekildi.
BootSpeedup=Açılış/Kapanış Hızlandırma
SystemStable=Sistem Kararlılığı
SystemSpeedup=Sistem Hızlandırma
NetworkSpeedup=Ağ Hızlandırma
PrefetchParameters=Windows açılış hızını arttırmak için, prefetch parametrelerini iyileştir
BootDelay=Windows açılış hızını arttırmak için, "disk kontrol" zamanını azalt
BootPartition=Windows açılış hızını arttırmak için, optimizasyon özelliğini etkinleştir.
ClearPagingFile=PC kapanmasını hızlandırmak için, kapatma sırasında temizlemeyi ve Windows Disk belleği dosyasını devre dışı bırak
TimeOut=Kapatma sürecini geliştirmek için uygulama kapatması tembelliğini azalt
AutoKill=Sistem çökmesini önlemek için dondurulmuş işlemleri kapat
RestartExplorer=Beklenmedik bir masaüstü kaybolması olayını durdurmak için Windows Explorer'ı yeniden başlat
TwoProcess=Sistem çatışmalarının önlenebilmesi için Windows Explorer bileşenlerini ayrı ayrı işlemler çalıştırmak üzere ayarla
ErrorReport=Sistem performansını arttırmak için hata raporlamayı devre dışı bırak
Debugger=Hata işlemeyi hızlandırmak için hata ayıklayıcı devre dışı bırak
OptMemory=Sistem performansını arttırmak için bellek varsayılan ayarlarını iyileştir
OptVEff=Sistem performansını arttırmak için ön uç parçaları (iletişim kutusu, menüler, vb.) görünümünü iyileştir
OptFileSystem=Sistem performansını arttırmak için dosya sistemini iyileştir
OptDiskSystem=Sistem performansını arttırmak için disk I/O alt sistemini optmize et
DisAutoRun=Virüs enfeksiyonunu önlemek için sürücülerde "Otomatik Çalıştır" özelliğini devre dışı bırak
OptDiskIdle=CPU boşta iken disk I/O iyileştir
OptTTL=Ağ performansını arttırmak için TTL (Çalışma Süresi) ayarlarını iyileştir
OptNetForward=Ağ performansını arttırmak için ağ ilerleme yeteneğini iyileştir
OptMTU=Improve TCP/IP performance through automatic detection of "black holes" in routing at Path MTU Discovery technique
OptWINS=Veri transfer hızını arttırmak için WINS sorgu zamanını iyileştir
OptNetWork=İletişim performansını arttırmak için ağ ayarlarını iyileştir
CloseAnimate=Windows görünüm hızını arttırmak için "geçiş efektleri" özelliğini devre dışı bırak
PagingExecutive=Uygulama performansını arttırmak için disk I/O bellek sayfalamayı devre dışı bırak ve azalt. (Fiziksel bellek <1Gb ise Opsiyon göz ardı edilebilir.)
StaticIP=PC önyüklemesini hızlandırmak için yerel bağlantıya statik bir IP ayarlayın
PorcessorTime=Uygulamaları yürütme, oyunlar vb. işlemler için işlemci performansını iyileştir. (Sunucuyu Yoksay)
DisableIDECheck=Windows açılış hızını arttırmak için Windows tarafından yapılan IDE kanalı kontrolünü önleyin
ForeAppSpeed=Önplandaki programların tepki hızını arttırın
AeroPeek=Aero Peek görüntüleme hızını arttırın
OptEthernet=Ethernet kartı performansını optimize et

[Type]
Services=Windows Hizmetleri
Activex=COM / ActiveX
FireWall=Güvenlik Duvarı
RootAll=Geçersiz yollar ve dosyaları
SoftwareSection=Eksik Yazılımlar
ApplicationPaths=Uygulama Yolları
FileTypes=Dosya Uzantıları
HelpFiles=Yardım Dosyaları
Fonts=Yazı Tipleri
SharedDLL=Paylaşılan Dosyalar
MRULists=MRU Listeleri
UninstallSection=Kaldırıcılar
StartMenu=Başlat Menüsü
StartupProgram=Başlangıç Öğeleri
SoundandAppEvents=Sesler
IEUrlHistory=IE Url Geçmişi
IFEO=Zararlı Girişler
EmptyKey=Boş Girişler
App=Uygulama Ayarları

[ErrorMessage]
ServiceNotExists=Belirtilen hizmet programı mevcut değil.
MimeExName=Hatalı MIME Dosya Uzansıtısı kaydı: %s
EmptyKey=Hiçbir bilgiye sahip olmayan girişler
EmptyHelpdirctory=Boş Yardım dizini.
FileNotExist=Dosya (Klasör) yok.
HFileNotExist=Yardım Dosyası (Klasörü) yok.
EmptyValue=Boş Değer
TypeLib=Bulunmayan tür kitaplığı
NodeEmpty=Boş düğüm
SharedFilenotexist=Paylaşılan Dosya yok.
sharedfilenotbeuse=Kullanılmayan paylaşım dosyası.
noconnection=Geçersiz Dosya bağlantısı.
Invalidpathtoicon=Geçersiz simge yolu.
ReferstoaninvalidClass=Geçersiz Sınıf.
Emptyshellcommand=Boş Shell komutu.
Invalidshellcommand=Geçersiz kabuk komutu (Dosya mevcut değil).
Fontsnotexist=Font Dosyaları yok.
Hijacking=%s %s tarafından gasp edilmiştir.
MRULists=MRU Listeleri
invalidOpenWith=Bu tip ile ilişkili herhangi bir başvuru yok.
ReferActivex=Geçersiz ActiveX / COM girişleri
EmptyCLSID=Boş CLSID.
ComSourceNotExist=Kaynaksız COM Girişleri
invalidUnistall=Geçersiz kaldırma bilgileri.
notexist=Yok.
ObsoleteStartMenuItem=Eski Başlat Menüsü Girişi
SoundFilenotexist=Ses dosyası yok.
FileNotExist1=Dosya (Klasör) yok, ancak sürücü %s" %s, bu hatayı göz ardı etmenizi öneririz.
OpenWithError=Açma hatası, belirtilen uygulama yok.
OpenWithError1=Açma hatası, belirtilen uygulama yok. Ama sürücü "%s" %s, bu hatayı göz ardı etmenizi öneririz.
ComSourceNotExist1=COM Kaynağı bulunamadı, ancak sürücü %s %s, bu hatayı göz ardı etmenizi öneririz.

[Summary]
Activex=Geçersiz ActiveX ve COM bileşenleri
FireWall=Geçersiz Windows güvenlik duvarı ayarları
RootAll=Geçersiz yollar ve dosyaları
SoftwareSection=Kaldırılan programlar tarafından bırakılan, geçersiz yollar ve dosyaları
ApplicationPaths=Geçersiz kayıtlı uygulama yolları ve dosyaları
FileTypes=Geçersiz dosya uzantısı bilgileri
HelpFiles=Geçersiz kayıtlı yardım dosyaları
Fonts=Geçersiz yazı tipi bilgileri
SharedDLL=Eksik paylaşımlı dinamik bağlantı kitaplıkları
MRULists=Kullanıcı erişilen dosyalar tarihi, filmler, düzenlenen belgeler vb...
UninstallSection=Yararsız veya geçersiz kaldırma bilgileri
StartMenu=Atıl başlangıç menü öğeleri
StartupProgram=Eski veya geçersiz başlangıç programları
SoundandAppEvents=Ses olaylarının eskimiş veya geçersiz ayarları
IEUrlHistory=IE ile ziyaret edilen web geçmişi
IFEO=Casus yazılım, virüs veya kötü amaçlı yazılımlar tarafından oluşturulan zararlı girişler
EmptyKey=Hiçbir bilgiye sahip olmayan girişler
App=Bilinmeyen uygulama ayarları

[AutoClean]
ErrorsFixed=Hatalar temizlendi
Title=Tebrikler!
ErrorsFound=Hatalar bulundu.

[Skin]
SkinDefault=Varsayılan
SkinBlue=Mavi
SkinGreen=Yeşil
SkinCustom=Özel
SkinColor=Özel renkli arayüz